export const deffects = [
	'Внезапные выключения моноблока. Такая ситуация может также повторяться позже в процессе работы. Подобные проблемы зачастую являются следствием нарушений в работе системы охлаждения. Однако это может быть вызвано и повреждением видеокарты или северного моста',
	'При включенном моноблоке остаётся чёрным экран. Скорее всего, вышла из строя видеокарта',
	'Моноблок плохо записывает/считывает информацию с CD и DVD носителей. Поломку нужно искать в оптическом приводе',
	'Некорректно работают порты, система не определяет оптический привод, не видит жесткий или загрузочный диск. Все указывает на поломку южного моста материнской платы',
	'Проблемы с загрузкой операционной системы и появление синего экрана – возможно проблемы с винчестером',
]
