export const menuSmartPhone = [
	'Ремонт планшетов',
	'Ремонт смартфонов Android',
	'Ремонт смартфонов Apple',
]

export const menuPC = [
	'Ремонт компьютеров',
	'Ремонт ноутбуков',
	'Ремонт нетбуков',
	'Ремонт моноблоков',
	'Установка и настройка ПО',
	'Ремонт серверов',
]

export const menuPrinter = ['Ремонт принтеров']

export const menuTV = ['Ремонт телевизоров', 'Ремонт мониторов']

export const menuDrive = [
	'Ремонт HDD дисков',
	'Ремонт SSD дисков',
	'Восстановление данных c HDD',
	'Восстановление данных c SSD',
	'Восстановление данных с USB',
]
