export const menuSmartPhone = [
	'Ремонт планшетов',
	'Ремонт смартфонов Android',
	'Ремонт смартфонов Apple',
	'Установка и настройка ПО',
	'Ремонт ноутбуков',
	'Ремонт компьютеров',
	'Ремонт моноблоков',
	'Установка и настройка ПО',
]

export const menuPC = [
	'Ремонт ноутбуков',
	'Ремонт компьютеров',
	'Ремонт моноблоков',
	'Установка и настройка ПО',
	'Ремонт ноутбуков',
	'Ремонт компьютеров',
	'Ремонт моноблоков',
	'Установка и настройка ПО',
]

export const menuPrinter = [
	'Ремонт планшетов',
	'Ремонт смартфонов Android',
	'Ремонт смартфонов Apple',
	'Установка и настройка ПО',
	'Ремонт ноутбуков',
	'Ремонт компьютеров',
	'Ремонт моноблоков',
	'Установка и настройка ПО',
]

export const menuTV = [
	'Ремонт планшетов',
	'Ремонт смартфонов Android',
	'Ремонт смартфонов Apple',
	'Установка и настройка ПО',
	'Ремонт ноутбуков',
	'Ремонт компьютеров',
	'Ремонт моноблоков',
	'Установка и настройка ПО',
]

export const menuDrive = [
	'Ремонт планшетов',
	'Ремонт смартфонов Android',
	'Ремонт смартфонов Apple',
	'Установка и настройка ПО',
	'Ремонт ноутбуков',
	'Ремонт компьютеров',
	'Ремонт моноблоков',
	'Установка и настройка ПО',
]
