export const arrayFirst = [
	'Диагностика',
	'Замена задней крышки (имеются вмятины, трещины в задней части корпуса)',
	'Замена дисплея (разбит или треснут экран)',
	'Замена тачскрина (не откликается на прикосновения)',
	'Замена кнопки включения (не реагирует на нажатия)',
	'Замена шлейфа (дисплей ничего не показывает)',
	'Замена материнской платы (планшет внезапно отключается или не включается)',
	'Замена камеры (треснута или разбита)',
	'Замена аккумулятора (устройство не держит зарядку)',
]

export const arraySecond = [
	'Установка ПО',
	'Восстановление ПО',
	'Замена прошивки',
	'Установка системных программ и утилит',
	'Восстановление данных с накопителя',
]
