export const array = [
	{
		title: 'Выход из строя платы блока питания монитора',
		paragraphs: [
			'Монитор не включается, индикатор питания не загорается',
			'Ремонт блока питания монитора относится ко 2-й категории сложности',
		],
	},
	{
		title: 'Неисправность LCD матрицы монитора',
		paragraphs: [
			'Полосы и артефакты на экране монитора. Для выполнения ремонта требуется замена LCD матрицы монитора',
		],
	},
	{
		title: 'Выход из строя платы инвертора',
		paragraphs: [
			'Монитор включается, индикатор питания загорается, но экран остается темным или будет включаться на непродолжительный период времени и гаснуть. Это одна из самых распространенных неисправностей жидкокристаллических мониторов и телевизоров',
			'В нашем сервисном центре ремонт инвертора производится на компонентном уровне и относится ко 2-й категории сложности',
		],
	},
	{
		title: 'Выход из строя ламп подсветки LCD матрицы',
		paragraphs: [
			'Неисправность может проявляться также, как в случае с неисправным инвертором. Лампы подсветки могут потускнеть и яркость экрана будет неравномерной и блеклой. Очень часто при «севших» лампах подсветки изображение экрана имеет красноватый оттенок',
			'Замена ламп подсветки экрана относится ко 2-й категории сложности ремонта монитора',
		],
	},
	{
		title: 'Выход из строя материнской платы монитора',
		paragraphs: [
			'При этом монитор может включаться, но изображение не выводиться или изображение будет иметь искажения, выводиться частично, дергаться и т.п. Часто ремонт такой неисправности сводиться к замене материнской платы управления',
		],
	},
]
