export const deffects = [
	'Зависание на логотипе. Скорее всего, это вирус или проблемы в прошивке',
	'Самопроизвольное выключение. Несколько вариантов: от попадания влаги в телефон, воздействия вирусов, неисправной АКБ до повреждения материнской платы',
	'Перестал заряжаться. Возможно поврежден разъем зарядки или контроллер питания, некоторых случаях может быть неисправен аккумулятор, требуется замена АКБ',
	'Некорректная работа программ и приложений.Устарешвая прошивка, вирусы, деградация микросхем памяти',
	'Погас экран. Вероятно, проблема в самом экране телефона либо неисправна схема подсветки дисплея',
	'Не реагирует сенсор. Как правило, это проблема носит программный характер, но иногда приходится менять сам сенсор',
	'Смартфон выключился и не включается. Варианты: Неисправен АКБ, материнская плата, кнопка включения, разъем зарядки',
	'Механические повреждения разъемов. Больше всего встрадают разъемы USB, аудио, карты памяти. Поможет только замена разъемов',
	'Не работает динамик или микрофон. Чаще всего поврежден шлейф или брак динамика/микрофона',
	'Ну и самая распространенная проблема - это разбитый экран.Ремонт -замена дисплея или модуля (LCD + Сенсор), В некоторых случаях возможна замена сенсора с переклейкой на заводской экран'
]